
[
    {
    "name": "Tour Garza Tigre",
    "description":"Prepárate para disfrutar de una aventura acuática única y descubrir la belleza de la naturaleza en una de las zonas más hermosas del Caribe Norte.Nuestro tour comienza en el muelle de Goshen y te llevarán a bordo de una lancha cómoda y segura. Mientras navegamos por los canales, disfrutarás de vistas impresionantes de la exuberante vegetación tropical y la vida silvestre local. Durante la actividad, nuestros guías te brindarán información sobre la geografía, la flora y fauna local, y te explicarán la importancia de la conservación de la biodiversidad en la zona. También tendrás la oportunidad de observar de cerca la vida silvestre, como monos, iguanas, caimanes, aves tropicales y mucho más.A medida que avanzamos por los canales, nos detendremos en algunos lugares de interés, como pastizales donde se alimenta el manatí y habita la Garza Tigre. También tendremos espacio para hacer una caminata corta y explorar la fauna y flora local. Después de completar el recorrido, te llevaremos de regreso al muelle de Goshen. Esta experiencia es una manera única y emocionante de experimentar la belleza de la naturaleza. ¡No te pierdas la oportunidad de disfrutar de una aventura en los canales de Matina con nosotros!",
    "includes":["Un delicioso desayuno típico de Restaurante Sol y Luna", "Guiado al Muelle Goshen Transporte en lancha en los Canales de Matina Guía experto Refrigerio y almuerzo en Restaurante Pacuare, en la Barra","Tour en bote por los canales hacia Tortuguero, la Laguna Madre de Dios y la Barra del Pacuare", "Taller elaboración artesanal de aceite de coco. "],
    "image":"https://res.cloudinary.com/dfnw2l08x/image/upload/v1682717908/carousel1_ctvqae.jpg"

    },
    {
        "name": "Tour en kayak Goshen, Barra del Pacuare",
        "description":"Prepárate para explorar desde la perspectiva única de un kayak. Comenzaremos nuestro tour en el muelle Goshen, donde se te brindará una explicación de seguridad y una breve introducción sobre cómo manejar el kayak, remaremos sobre el canal que te lleva a la Laguna Madre de Dios rodeado de una exuberante naturaleza. Tendrás la oportunidad de observar de cerca una gran variedad de aves, reptiles y mamíferos que habitan la zona. Luego de aproximadamente dos horas, llegaremos al Restaurante Pacuare, donde almorzaremos y tomaremos un descanso. Posteriormente, visitaremos otros sitios como la Reserva Pacuare y la Playa Matina. Este tour incluye cena, hospedaje y desayuno. Al día siguiente desayunaremos para retornar por los canales hasta el muelle donde inició el recorrido. El retorno, en caso de ser necesario, se puede realizar en lancha, con un costo adicional. Te irás de Matina con la sensación de haber vivido una experiencia única y emocionante. ¡Este tour de kayaking será una de las mejores aventuras que jamás hayas experimentado y una memoria que guardarás para siempre!Indicaciones: Esta gira no presenta una alta dificultad física, lo pueden realizar personas activas que no tengan alguna limitación física importante. En caso de requerirlo, se puede brindar el servicio de lancha, con un costo adicional. Esta gira se puede realizar en un solo día, aunque la recomendación es hacerlo en dos días para un mayor disfrute. ",
        "includes": ["Un delicioso desayuno típico de Restaurante Sol y Luna","Acompañamiento al Muelle Goshen","Parqueo seguro para los vehículos","Equipos para el tour en kayaks","Guía experto por los canales hacia Tortuguero, la Laguna Madre de Dios y la Barra del Pacuare","Almuerzo caribeño en Restaurante Pacuare en la Barra","Caminata por la Reserva Pacuare","Cena y hospedaje. Desayuno","Guiado de regreso al Muelle."],
        "image": "https://res.cloudinary.com/dfnw2l08x/image/upload/v1682738220/AC12_uebbxn.jpg"
    },
    {
        "name": "Tour en Finca Santuario Mandira, Zent de Matina",
        "description":"La Finca Santuario Mandira, como lo indica su nombre, es un refugio para plantas y animales silvestres ubicada en Zent de Matina, que cuenta con diversos senderos donde podrás apreciar más de noventa variedades de frutales, 25 variedades de árboles maderables y gran variedad de bambú, plantas ornamentales y flores. También podrás observar aves, reptiles y otros animales. Además, es atravesada por dos riachuelos habitados por peces, cangrejos, tortugas y donde se puede disfrutar de un refrescante baño.  Durante el recorrido guiado podrás aprender sobre plantas de uso medicinal y agrícola, podrás probar frutas exóticas de temporada y degustar deliciosos y originales chocolates elaborados con cacao y otros ingredientes naturales provenientes del Santuario. Duración estimada: 2 horas. Recomendaciones: Ropa cómoda y zapatos cerrados, ropa para cambio y repelente contra insectos.",
        "includes":["Un delicioso desayuno típico de Restaurante Sol y Luna","Acompañamiento a la Finca Santuario Mandira","Recorrido por el Santuario","Degustación de frutas tropicales de temporada y chocolates artesanales","Almuerzo en Restaurante Sol y Luna"],
        "image": "https://res.cloudinary.com/dfnw2l08x/image/upload/v1682718791/carousel4_hzijnw.jpg"
    },
    {
        "name": "Taller de bambú en Finca Santuario Mandira",
        "description":"En este taller aprenderás el cultivo de diferentes variedades de bambú, mantenimiento de la plantación, cosecha, curación, y diferentes usos del bambú en la construcción. La duración de este taller es de 2:00 horas",
        "includes":["Un delicioso desayuno típico de Restaurante Sol y Luna","Acompañamiento a la Finca Santuario Mandira","Taller de manejo y bioconstrucción con bambú","Degustación de frutas tropicales de temporada y chocolates artesanales"," Almuerzo en Restaurante Sol y Luna"],
        "image": "https://res.cloudinary.com/dfnw2l08x/image/upload/v1682817816/subir_k7jwjm.jpg"

    },
    {
        "name": "Tour en Finca Integral La Parcela, Barbilla de Matina",
        "description":"Tour agroecológico de producción caprina y bioinsumos (Finca La Parcela) Descubre el mundo de la producción sostenible y ecológica, donde aprenderás sobre la cría de cabras, producción láctea y el uso de bioinsumos para el cuidado de la tierra. Nuestro tour comienza en la finca, donde te explicarán la importancia de la agricultura sostenible y ecológica. Te llevarán a través de la finca para conocer de cerca la cría de cabras y cómo se produce leche y queso de manera sostenible. Aprenderás sobre la alimentación, el manejo y cuidado de las cabras, y cómo se produce queso y yogurt de forma natural, sin químicos ni aditivos. Además, tendrás la oportunidad de conocer sobre la utilización de bioinsumos para el cuidado de la tierra y las plantas, lo que te permitirá comprender los beneficios y la importancia de los productos orgánicos en la agricultura sostenible. Al final del tour, tendrás la oportunidad de adquirir algunos de nuestros productos orgánicos y sostenibles, para llevar a casa y continuar disfrutando de los beneficios de la producción agroecológica. Este tour es una experiencia única y emocionante para descubrir el mundo de la producción sostenible y ecológica especial para niños y familias. ¡No te pierdas la oportunidad de disfrutar de una experiencia agroecológica con nosotros y aprender sobre la cría de cabras y el uso de bioinsumos para el cuidado de la tierra!",
        "includes":["Un delicioso desayuno típico de Restaurante Sol y Luna","Acompañamiento a la Finca Integral La Parcela","Recorrido educativo por los procesos que se realizan en la finca","Degustación de productos artesanales elaborados en la finca","Almuerzo en Restaurante Sol y Luna"],
        "image": "https://res.cloudinary.com/dfnw2l08x/image/upload/v1682817978/subir2_ib6yal.jpg"
    }
]
