[
    {
        "name": "Blog",
        "summary": "Somos un sitio colaborativo muestra las bellezas naturales de nuestro cantón y promocionar nuestros servicios turísticos para que puedas disfrutar de Matina en todo su esplendor. Estamos conformados por familias que con nuestras empresas buscamos posicionar un turismo rural comunitario y sostenible. ¡Da un vistazo por lo que te ofrecemos!",
        "path": "/blog",
        "email": "visitmatina@gmail.com",
        "image":"https://res.cloudinary.com/dfnw2l08x/image/upload/v1682205443/kplgznj8xifx3cumuf53.jpg",
        "twitter": "",
        "instagram": "",
        "facebook": "",
        "whatsapp": "",
        "youtube": "",
        "location": "",
        "active": true
    },
    {
        "name": "Paquetes",
        "summary": "Disfrutá de momentos inolvidables junto a tus seres queridos con nuestras opciones a medida",
        "path": "/paquetes",
        "email": "visitmatina@gmail.com",
        "image":"https://res.cloudinary.com/dfnw2l08x/image/upload/v1682738218/AC10_h0snyd.jpg",
        "twitter": "",
        "instagram": "",
        "facebook": "",
        "whatsapp": "",
        "youtube": "",
        "location": "",
        "active": true
    },
    {
        "name": "Finca Santuario Jardín Mandira",
        "summary": "Mandira es una palabra del idioma sanscrito que significa Templo. Queremos que Finca Mandira sea un pequeño refugio en medio de las plantaciones bananeras que la rodean, un oasis para la flora, la fauna y las personas de este cantón caribeño llamado Matina.Con el proyecto Finca Mandira pretendemos cambiar paradigmas y mostrar a los pobladores de esta zona de Costa Rica que se pueden romper con viejos esquemas de supervivencia para darle otra utilidad a la tierra y un valor agregado a los cultivos que siempre han sembrado y utilizando, por ejemplo, abonos producidos con productos naturales evitando el uso de agroquímicos.Queremos que Finca Mandira sea un intercambio cultural entre la gente local y los visitantes. Realizaremos actividades para dar a conocer el entorno y la riqueza de recursos de este bello rincón de Costa Rica.Finca Mandira es un reflejo de nuestra forma de pensar y de vivir. Apostamos por una vida saludable basada en una alimentación orgánica y vegetariana. Somos conscientes de la importancia del reciclaje y la reutilización. Queremos compartir nuestros recursos y conocimientos con los niños y niñas de la comunidad. Tener espacios comunes de convivencia donde podamos enriquecernos mutuamente.Ven a visitar Matina y a conocer nuestro proyecto donde la preservación y el respeto por la fauna y la flora local y la responsabilidad de preservar y mejorar el medio ambiente y nuestra comunidad son nuestro norte.",
        "path": "/fincaMandira",
        "email": "rega54@gmail.com",
        "image": "https://res.cloudinary.com/dfnw2l08x/image/upload/v1682283051/FincaSantuarioJardinMandira_jum3td.jpg",
        "twitter": "",
        "instagram": "",
        "facebook": "https://www.facebook.com/fincamandira",
        "whatsapp": "50683403888",
        "youtube": "",
        "location": "",
        "active": true
    },
    {
        "name": "Finca Integral La Parcela",
        "summary": "El proyecto nace en el año 2016, por la necesidad de generar ingresos aprovechando los recursos físicos y capacidades de los miembros de nuestra familia.Contamos con un terreno de siete hectáreas para ganadería, en ese momento se decidió combinar esta actividad con la producción estabulada de cabras para producción láctea y también la siembre de pastos de corta y forrajes para la alimentación de los animales. La iniciativa de la leche de cabra nace por producir una alternativa de lácteos para los que tienen intolerancias a la leche de vaca pero sobre todo por el valor nuttritivo de esta buscando promover la salud de nuestros clientes.Con el tiempo se van complementando las activades con la siembra de productos comestibles para autoconsumo, así como la producción de abonos orgánicos a base de rastrojos de pasto y lombricompost con las excretas de las vacas y cabras. También se ha implementado la elaboración de bioinsumos y reproducción de microorganismos de montaña que se aplican a la producción de la finca. En la actualidad se elaboran harinas proteicas a base de forrajes para complementar la alimentación de los animales y reducir costos operativos.",
        "path": "/fincaLaParcela",
        "email": "fincalaparcela16@gmail.com",
        "image": "https://res.cloudinary.com/dfnw2l08x/image/upload/v1682283301/FincaIntegralLaParcela_uqtnxt.jpg",
        "twitter": "",
        "instagram": "",
        "facebook": "https://www.facebook.com/people/Finca-Integral-La-Parcela/100090864223960/",
        "whatsapp": "50688917499",
        "youtube": "",
        "location": "",
        "active": true
    },
    {
        "name": "Aventuras del Caribe",
        "summary": "Aventuras del Caribe es un negocio de turismo familiar enfocado en la sostenibilidad y regeneración de los recursos naturales, que brinda tours acuáticos para avistamiento de flora y fauna en los canales que van hacia Tortuguero para fomentar la protección de las especies autóctonas de la zona, contamos con servicio de alimentación y estadía donde el turista y visitante se siente inmerso en la naturaleza.",
        "path": "/AventurasDelCaribe",
        "email": "aventurasdelcaribe@hotmail.com",
        "image": "https://res.cloudinary.com/dfnw2l08x/image/upload/v1682283461/AventurasDelCaribe_quv6sx.jpg",
        "twitter": "",
        "instagram": "",
        "facebook": "https://www.facebook.com/people/Aventuras-del-Caribe/100063665426054/",
        "whatsapp": "50687254119",
        "youtube": "",
        "location": "",
        "active": true
    },
    {
        "name": "Artesanías Mar Y Luna",
        "summary": "Es una propuesta de artesanía local natural que, por más de 13 años, se ha especializado en bisutería natural inspiradas en especies marinas con una amplia variedad de pulseras, aretes y collares elaborados con materiales ecológicos, cuidadosamente diseñados para destacar la belleza del mar y su fauna.Se utilizan diferentes materiales ecológicos, como coco, conchas de mar, hueso, piedras y madera, para crear diseños únicos y originales. Cada pieza es elaborada a mano, con atención al detalle y un gran cuidado en la selección de los materiales.Además, nuestras artesanías son una excelente opción para quienes buscan productos ecológicos y sostenibles, ya que utilizamos materiales reciclados y sostenibles en su elaboración. De esta manera, no solo ofrecemos productos hermosos y únicos, sino también amigables con el medio ambiente.Ya sea que estés buscando un regalo especial para alguien querido o simplemente deseas lucir una hermosa pieza que te recuerde la maravillosa experiencia vivida en Matina.",
        "path": "/artesaniasMarYLuna",
        "email": "example@mail.com",
        "image": "https://res.cloudinary.com/dfnw2l08x/image/upload/v1682283540/ArtesaniasMarYLuna_paofg8.jpg",
        "twitter": "",
        "instagram": "",
        "facebook": "https://www.facebook.com/people/Mar-y-luna/100045245840826/",
        "whatsapp": "+506 8613 4356",
        "youtube": "",
        "location": "",
        "active": true
    },
    {
        "name": "Restaurante Sol y Luna",
        "summary": "Sol y Luna es un hermoso y acogedor restaurante ubicado en la región de Matina, en la provincia de Limón en Costa Rica. El restaurante ofrece una variedad de platos tradicionales y exquisitos, elaborados con ingredientes frescos y de alta calidad.Tenemos un ambiente familiar y rodeado de naturaleza, perfecto para disfrutar de un rico desayuno típico con café chorreado, una comida con amigos o una celebración especial. Nuestro salón abierto también ofrece una vista impresionante de la naturaleza circundante, lo que permite a nuestros clientes disfrutar de la comida mientras se sienten inmersos en la belleza del entorno natural.\n\n En Sol y Luna, no solo nos preocupamos por la comodidad de nuestros huéspedes, sino también por hacer que su estancia sea lo más agradable posible. Nuestra familia está siempre disponible para ayudar con recomendaciones locales y consejos para que puedas disfrutar de la zona al máximo. Contamos con amplio parqueo. \n\n Nuestro horario de atención es de lunes a viernes de 6:00 a.m. a 8:00 p.m. y sábados y domingos de 7:00 a.m. a 8:00 p.m. Atendemos eventos y grupos de hasta 70 personas con una experiencia que suma ya más de 13 años de servirle con calidad en su mejor opción de gastronomía en Matina.",
        "path": "/restaurantSolyLuna",
        "email": "solylunarestaurante@gmail.com",
        "image": "https://res.cloudinary.com/dfnw2l08x/image/upload/v1682804463/restaurantecruda_mq174x.jpg",
        "twitter": "",
        "instagram": "https://www.instagram.com/restsolyluna/",
        "facebook": "https://www.facebook.com/restsolyluna",
        "whatsapp": "50683952683",
        "youtube": "",
        "location": "",
        "active": true
    },
    {
        "name": "Hospedaje Claro de Luna",
        "summary": "Claro de Luna es un pequeño hospedaje familiar situado en una zona residencial tranquila. Si buscas un lugar acogedor y cómodo para tu estancia, este es el lugar ideal. Ofrecemos habitaciones equipadas con aire acondicionado, baño privado y televisión por cable para que puedas disfrutar de tu privacidad y comodidad. Además, nuestro servicio de limpieza diario asegura que tu habitación siempre esté en perfecto estado. En Claro de Luna, no solo nos preocupamos por la comodidad de nuestros huéspedes, sino también por hacer que su estancia sea lo más agradable posible. Nuestra familia está siempre disponible para ayudar con recomendaciones locales y consejos para que puedas disfrutar de la zona al máximo. Además, nuestro delicioso desayuno casero es la manera perfecta de comenzar el día antes de salir a explorar la ciudad. Si necesitas trabajar o mantenerte conectado, nuestro Wi-Fi gratuito es rápido y fiable, lo que te permite estar en línea en todo momento. Y después de un día de turismo, puedes relajarte en nuestra zona de descanso al aire libre y disfrutar del ambiente tranquilo y agradable.",
        "path": "/hopedajeClaroDeLuna",
        "email": "example1@mail.com",
        "image": "https://res.cloudinary.com/dfnw2l08x/image/upload/v1682283771/HospedajeClaroDeLuna_ovconn.jpg",
        "twitter": "",
        "instagram": "",
        "facebook": "",
        "whatsapp": "",
        "youtube": "",
        "location": "",
        "active": true
    }
]